{"songs": [{"title": "Hoy Desde Aqui", "album": null, "year": null, "lyrics": "(Pablo Neruda - Eduardo Galeano - Ángel Oliva - Juan Capagorry -\nMilton Schinca - Alfredo Zitarrosa)\n\nEl pueblo\n(Pablo Neruda)\n\nDe aquel hombre me acuerdo y no han pasado\nSino dos siglos desde que lo vi\nNo anduvo ni a caballo ni en carroza:\nA puro pie\nDeshizo\nLas distancias\nY no llevaba espada ni armadura\nSino redes al hombro\nHacha o martillo o pala\nNunca apaleó a ninguno de su especie:\nSu hazaña fue contra el agua o la tierra\nContra el trigo para que hubiera pan\nContra el árbol gigante para que diera leña\nContra los muros para abrir las puertas\nContra la arena construyendo muros\nY contra el mar para hacerlo parir\n\nLo conocí y aún no se me borra\n\nCayeron en pedazos las carrozas\nLa guerra destruyó puertas y muros\nLa ciudad fue un puñado de cenizas\nSe hicieron polvo todos los vestidos\nY él para mí subsiste\nSobrevive en la arena\nCuando antes parecía\nTodo imborrable menos él\n\nEn el ir y venir de las familias\nA veces fue mi padre o mi pariente\nO apenas si era él o si no era\nTal vez aquel que no volvió a su casa\nPorque el agua o la tierra lo tragaron\nO lo mató una máquina o un árbol\nO fue aquel enlutado carpintero\nQue iba detrás del ataúd, sin lágrimas\nAlguien en fin que no tenía nombre\nQue se llamaba metal o madera\nY a quien miraron otros desde arriba\nSin ver la hormiga\nSino el hormiguero\nY que cuando sus pies no se movían\nPorque el pobre cansado había muerto\nNo vieron nunca que no lo veían:\nHabía ya otros pies en donde estuvo\n\nLos otros pies eran él mismo\nTambién las otras manos\nEl hombre sucedía:\nCuando ya parecía transcurrido\nEra el mismo de nuevo\nAllí estaba otra vez cavando tierra\nCortando tela, pero sin camisa\nAllí estaba y no estaba, como entonces\nSe había ido y estaba de nuevo\nY como nunca tuvo cementerio\nNi tumba, ni su nombre fue grabado\nSobre la piedra que cortó sudando,*\nNunca sabía nadie que llegaba\nY nadie supo cuando se moría\nAsí es que sólo cuando el pobre pudo\nResucitó otra vez sin ser notado\n\nEra el hombre sin duda, sin herencia\nSin vaca, sin bandera\nY no se distinguía entre los otros\nLos otros que eran él\nDesde arriba era gris como el subsuelo\nComo el cuero era pardo\nEra amarillo cosechando trigo\nEra negro debajo de la mina\nEra color de piedra en el castillo\nEn el barco pesquero era color de atún\nY color de caballo en la pradera:\nCómo podía nadie distinguirlo\nSi era el inseparable, el elemento\nTierra, carbón o mar vestido de hombre?\n\nDonde vivió crecía\nCuanto el hombre tocaba:\nLa piedra hostil\nQuebrada\nPor sus manos\nSe convertía en orden**\nY una a una formaron\nLa recta claridad del edificio\nHizo el pan con sus manos\nMovilizó los trenes\nSe poblaron de pueblos las distancias\nOtros hombres crecieron\nLlegaron las abejas\nY porque el hombre crea y multiplica\nLa primavera caminó al mercado\nEntre panaderías y palomas\n\nEl padre de los panes fue olvidado\nél que cortó y anduvo, machacando\nY abriendo surcos, acarreando arena\nCuando todo existió ya no existía\nél daba su existencia, eso era todo\nSalió a otra parte a trabajar, y luego\nSe fue a morir rodando\nComo piedra del río:\nAguas abajo lo llevó la muerte\n\nYo, que lo conocí, lo vi bajando\nHasta no ser sino lo que dejaba:\nCalles que apenas pudo conocer\nCasas que nunca y nunca habitaría\n\nY vuelvo a verlo, y cada día espero\n\nLo veo en su ataúd y resurrecto \n\nLo distingo entre todos\nLos que son sus iguales\nY me parece que no puede ser\nQue así no vamos a ninguna parte\nQue suceder así no tiene gloria\n\n* Alfredo Zitarrosa dice \"sobre la piedra que él cortó sudando\"\n** Alfredo Zitarrosa dice \"Donde vivió crecía. Cuando el hombre tocaba\n/ la piedra hostil / quebrada / por sus manos, / se convertía en\nOrden\"\n\nComentario\n(Eduardo Galeano)\n(por E. Galeano)\n\nAplicaron un plan de exterminio: arrasar la hierba, arrancar de raíz\nHasta la última plantita todavía viva, regar la tierra con sal\nDespués, matar la memoria de la hierba. Estaba prohibido recordar. Se\nFormaban cuadrillas de presos. Por las noches los obligaban a tapar\nCon pintura blanca las frases de protesta que en otros tiempos cubrían\nLos muros de la ciudad. Pero la lluvia, de tanto golpear los muros\nIba disolviendo la pintura blanca y reaparecían, poquito a poco, las\nPorfiadas palabras\n\nApoya tu mano\n(Ángel Oliva)\n(por Á. Oliva)\n\nApoya tu mano derecha en mi cabeza y con tu brazo izquierdo aprieta mi\nCintura. Pon tus labios en el umbral de mi boca, y acompáñame\nEs noche y allí están, sembrando, durmiendo debajo de los tornos\nApretados junto al horno frío, compartiendo el tabaco y la foto del\nHijo\nPan y rosas para los hombres del mundo, para los que siembran el trigo\nY levantan la flor. No te vayas, conversa con ellos, y sabrás qué\nFuerza tienen las palabras con sudor, y verás músculo a músculo\nSostener gajo a gajo los gajos de la tierra\nAquí están los obreros, ocupando y cantando, y volviendo a ocupar\nOcupando y cantando, cantando la luz en que se teje sangre recién\nCaída; sangre recién caída y caliente porvenir. Pan y rosas para los\nHombres del mundo, para los amantes de la paz, para los iniciadores de\nLa máquina y la producción maquinista, para los vestidores de los\nSitios por donde el hombre pasa, para los que siembran el trigo y\nLevantan la flor\nHoy cuando desperté, miré las paredes despintadas de mi cuarto y solté\nUna carcajada, un beso y un pan. 15 de marzo de 1985. La luz resbala\nPor nuestros hombros, y los ojos se abren sin fierros ni fusiles;\nSomos nosotros, los del dolido traje gris y los versos clandestinos\nLos que sabemos seguro que entre espuelas, martillos y esperanza\nDulce y amarga, Patria, nos espera\n\nComentario\n(Eduardo Galeano)\n(por E. Galeano)\n\nAmigos de hace treinta años, de cuando yo estrené los pantalones\nLargos en las manifestaciones callejeras, me estaban esperando en\nMontevideo. Hacía once años que no los veía, casi doce, y desde\nEntonces había llovido mucha ceniza sobre el Uruguay. La tortura se\nHabía convertido en costumbre, la solidaridad en delito y la delación\nEn virtud, la mentira y la desconfianza se habían hecho necesidades\nCotidianas, y el miedo y el silencio, modos de vida. Pero no bien los\nVi, supe que esos viejos amigos habían sabido guardar el fuego bajo la\nHelada, seguían siendo capaces de indignación y de asombro y de\nChiquilín entusiasmo, y ahora tenían todas las edades a la vez\n\nY estamos…\n(Juan Capagorry)\n(por J. Capagorry)\n\nY estamos… como saliendo de un pozo, desde una noche atroz\nInterminable, donde corrían desbocados caballos, pisoteaban sueños\nRecuerdos y guitarras. Nos resultaba procaz, prohibido, amarlo desde\nAdentro, porque adentro teníamos la llaga punzante del dolor, dolor\nPor los tantos y tantos compañeros, y en las manos se nos secaban las\nCaricias, lentas, y con llanto para las cabecitas de los niños. Y\nPensábamos en otras manos, otras manos que pegaban, torturaban. Y\nAfuera la noche, atroz, interminable, y en ella, ellos buscando y\nBuscando compañeros. Y bajo otros cielos, ojos de este cielo nuestro\nRevisando otros cielos, preguntando a otros cielos, y nosotros\nDeshaciendo todos nuestros recuerdos; y nosotros esperando cartas, que\nNo llegaban. Y afuera seguía la noche… atroz, interminable\n\nComentario\n(Eduardo Galeano)\n(por E. Galeano)\n\nRequiere más coraje la alegría que la pena. A la pena, al fin y al\nCabo, estamos acostumbrados\n\nExhortación a los jóvenes\n(Milton Schinca)\n(por M. Schinca)\n\nMe dijeron que enrollaste la bandera del Frente, no como quien la\nGuarda hasta el próximo acto, sino casi como quien está arriando una\nBandera. Estás decepcionado porque el Frente no sacó todos los votos\nQue tú hubieras querido. Un día sentiste el orgullo de estar con el\nFrente, de ese Frente que ponía cada día los presos, los desterrados y\nLos muertos, y en la calle y con el Frente viviste los grandes\nMomentos con que paso a paso se le fue ganando la pulseada al régimen\nHasta llegar por fin a su derrota final. Ahora pensá… en tu\nAdolescencia, en lo que caminaste por dentro de ti mismo, en lo que\nCaminó el país junto contigo. ¡Cuidado!, porque estás en un filo\nDifícil, en que la palabra decepción, con sólo cambiarle un sonido, se\nTe puede convertir en deserción. Que no te ocurra eso. Enrollá esa\nBandera pero despacito, pensando en todo lo que contiene, para vos\nMismo, para la gente que más te importa, para tu país. Ahora sí\nGuardala. Pero guardala como para sacarla en todos los momentos de los\nAños que vienen, que el gesto de guardarla no se parezca, ni por\nAsomo, al gesto de quien estuviera arriando semejante bandera\n\nComentario\n(Eduardo Galeano)\n(por E. Galeano)\n\nLos muchachos se asoman a un país arrasado, donde encontrar trabajo\nResulta una hazaña, y sobrevivir un milagro; pero no asisten de brazos\nCruzados a la desgracia nacional. El sistema quiso castrar a los\nJóvenes uruguayos, y ellos son los más fecundos; quiso callarlos, y\nSon los más decidores; fracasaron quienes prohibieron el agua porque\nNo pudieron, porque nadie puede, prohibir la sed\n\nHoy te puedo decir…\n(Alfredo Zitarrosa)\n(por Nancy Marino)\n\nHoy te puedo decir que no confíes\nEn el amor hambriento ni en la suerte\nSi estar vivo es viajar hacia la muerte\n\nLa vida es una viuda que sonríe\n\nCuando te toque hablar hazlo de modo\nQue el que escucha comprenda lo que sientes\nCuando debas obrar que sepan todos\nQue el fruto de tus obras es simiente\n\nNo te aconsejo el odio, pero escucha\nTú que en viaje de ida me recibes\n\nOdia profundamente a aquel que vive\nLuchando a muerte por odiar la dicha\n\nEl júbilo de ser un día cualquiera\nParte del todo, en uno resumido\nEs el júbilo pájaro del nido\nSaltando al árbol de la primavera\n\nPero esas alas tuyas ya nacidas\nQuerrán volar más lejos de este suelo:\nNunca olvides -volando- que la vida\nTe dio esas alas para alzar el vuelo\n\nEl pueblo (Continuación)\n(Pablo Neruda)\n\nYo creo que en el trono debe estar\nEste hombre, bien calzado y coronado\n\nCreo que los que hicieron tantas cosas\nDeben ser dueños de todas las cosas\n\nY los que hacen el pan deben comer!\n\nY deben tener luz los de la mina!\n\nBasta ya de encadenados grises!\n\nBasta de pálidos desaparecidos!\n\nNi un hombre más que pase sin que reine\n\nNi una sola mujer sin su diadema\n\nPara todas las manos guantes de oro\n\nFrutas del sol a todos los oscuros!*\n\nYo conocí aquel hombre y cuando pude\nCuando ya tuve ojos en la cara\nCuando ya tuve la voz en la boca\nLo busqué entre las tumbas y le dije\nApretándole un brazo que aún no era polvo:\n\n\"Todos se irán, tú quedarás viviente\n\nTú encendiste la vida\n\nTú hiciste lo que es tuyo.\"\n\nPor eso nadie se moleste cuando\nParece que estoy solo y no estoy solo,**\nNo estoy con nadie y hablo para todos:\n\nAlguien me está escuchando y no lo saben\nPero aquellos que canto y que lo saben\nSiguen naciendo y llenarán el mundo\n\n* Alfredo Zitarrosa dice \"Frutas de sol a todos los oscuros!\"\n** Alfredo Zitarrosa dice \"parece que estoy solo y no estoy\"", "image": "https://images.genius.com/cfb79bdfe663abc4725e52a503c04d12.343x343x1.jpg"}], "artist": "Alfredo Zitarrosa"}