{"songs": [{"title": "Milico \u0091e Pueblo", "album": "Si te vas", "year": null, "lyrics": "(Canción criolla)\nLa pitada \u0091el guardia civil lo pone en hora al pueblo. La gente se recoge en sus casas. Por las calles solas el milico hace su ronda. En un rincón del mostrador, con disimulo se toma una copa. De un trago se la toma. Después sigue. Las noches son siglos. Pita un cigarro y se distrae... \u0091que más no sea\nEn el pueblo nunca pasa nada. Pasa que él a veces se acuerda de su vivir de antes. Se vino \u0091e la campaña porque tiene hijos en edad escolar, y ahí anda, de uniforme y lata. Pero él adentro está entero, el hombre que hay en él brilla sin galones. A ése no lo pueden mandar. ¡Salú\u0092, hermano!*\nEl milico con su pito\nYa les prende los faroles\nNoche, noche\nDespierto queda el boliche\nEnvejeciendo en alcoholes**\nCaña, caña\nTe refalás por el fondo\nBebedor de un trago solo\nMilico, milico\nUniforme que te duele\nA vos, que sos como todos\nHombre, hombre\nQue todos te son iguales\nSi te toca proceder\nHermano, hermano\nEn las horas de la ronda\n¡si habrá cosas que pensar!\nSolo, solo\nLevantándose en la noche\nPerros, gallo y rocío\nMadrugada, madrugada\nEn lo que tenés adentro\nNadie te puede mandar\nMilico, milico\nLairarai, lararaira...\n¡Nadie te puede mandar!\n* En la versión de Alfredo Zitarrosa:\nLa pitada del guardia civil lo pone en hora al pueblo. La gente se recoge en sus casas. Por las calles solas, el milico hace su ronda. En un rincón del mostrador, con disimulo, se toma una copa; de un trago se la toma. Después sigue. Las noches son siglos. Pita un cigarro y se distrae, aunque más no sea, porque en el pueblo nunca pasa nada. Pasa que él a veces se acuerda de su vida de antes. Se vino de campaña para que los botijas vayan a la escuela, y ahí anda, de uniforme y lata. Pero él adentro está entero, el hombre que hay en él brilla sin galones. A ése no lo pueden mandar. ¡Salú\u0092, hermano!\n** Alfredo Zitarrosa dice \u0093el alcohol\u0094\n(Los textos en cursiva corresponden a partes recitadas)", "image": "https://images.genius.com/46f0c6ab191fd153e9e871eab7a562ba.499x499x1.jpg"}], "artist": "Alfredo Zitarrosa"}